
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Da";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Il nome del tuo account";

"com_adiumX_chatDestinations" = "A";
"com_adiumX_chatDestinations.Description" = "Il nome del contatto";


"com_adiumX_service" = "Servizio";
"com_adiumX_service.Description" = "Il servizio su cui la conversazione ha avuto luogo";